acpid
android-file-transfer
arc-gtk-theme
artwiz-fonts
autoconf
automake
bash
binutils
bison
bzip2
calc
chromium
cmatrix
compton
coreutils
cryptsetup
device-mapper
diffutils
dunst
e2fsprogs
exfat-utils
fakeroot
feh
file
filesystem
findutils
gawk
gcc
gcc-libs
gconf
gedit
gettext
glibc
glxinfo
grep
groff
gzip
htop
i3-gaps-next-git
i3-scrot
i3lock
i3status
inetutils
inxi
iproute2
kbdlight
less
libtool
libva-intel-driver
light
linux
linux-lts
linux-lts-headers
logrotate
lvm2
m4
make
man-db
man-pages
mbpfan-git
mdadm
moka-icon-theme
mongodb
mongodb-tools
mons
mpc
mpd
mpv
mupdf
ncdu
ncmpcpp
neofetch
network-manager-applet
networkmanager
nodejs
noto-fonts
openssh
otf-font-awesome
pacman
paper-icon-theme-git
pasystray-gtk3-git
patch
pavucontrol
pciutils
pcmanfm-gtk3
pdfjs
perl
pinta
pkg-config
powertop
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pygtk
python-pip
python-pywal-git
qt5-webengine
qutebrowser
ranger
redshift-minimal
robo3t-bin
rofi
rxvt-unicode-better-wheel-scrolling
screenfetch
sed
shadow
steam
steam-native-runtime
sudo
sxiv
sysfsutils
systemd-sysvcompat
tar
thermald
transmission-gtk
ttf-dejavu
ttf-envy-code-r
ttf-iosevka-term
ttf-liberation
ttf-linux-libertine
ttf-mac-fonts
ttf-ms-fonts
ttf-opensans
ttf-ubuntu-font-family
udiskie
udisks2
ufw
unzip
util-linux
vim
virtualbox
virtualbox-ext-oracle
w3m
webstorm
webstorm-jre
wget
which
wpa_supplicant
xarchiver
xbindkeys
xfsprogs
xorg-server
xorg-xdpyinfo
xorg-xinit
xorg-xprop
xorg-xrandr
yaourt
yarn
zip
zsh
