alsa-firmware
alsa-plugins
alsa-utils
android-file-transfer
arc-gtk-theme
arc-icon-theme
aspell
autoconf
automake
bash
bcwc-pcie-git
bind-tools
binutils
bzip2
calc
chromium
cmatrix
compton
conky
connman
coreutils
cowfortune
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu
dosfstools
double-conversion
dunst
e2fsprogs
ethtool
exfat-utils
fakeroot
feh
figlet
file
filesystem
findutils
gawk
gdmap
gettext
git
glibc
gnome-font-viewer
gnome-keyring
grep
groff
gzip
hardinfo
htop
i3-gaps-next-git
i3-scrot
i3lock-color-git
i3status
i7z
imagemagick
inetutils
intel-ucode
iproute2
iputils
kbdlight
less
libva-intel-driver
licenses
light
linux
linux-headers
linux-macbook
linux-macbook-headers
logrotate
lolcat
lvm2
lxappearance
m4
make
man-db
man-pages
mbpfan-git
modprobed-db
mpc
mpd-light
mpv
mupdf
ncmpcpp
neofetch
neomutt
nodejs
noto-fonts
openssh
openssl-1.0
otf-fira-code
otf-font-awesome
pacman
patch
pciutils
pcmciautils
perl
perl-anyevent-i3
pkg-config
pkgstats
polkit
powertop
procps-ng
psmisc
python-pip
python-pywal-git
qt5-webengine
qutebrowser
ranger
redshift-minimal
rofi
rxvt-unicode-better-wheel-scrolling
scrot
sed
shadow
shotcut-bin
sudo
sysfsutils
systemd-sysvcompat
tar
terminus-font
termite
thunar
thunar-archive-plugin
thunar-volman
tlp-git
tmux
transmission-gtk
ttf-dejavu
ttf-envy-code-r
ttf-fira-code
ttf-linux-libertine
ttf-material-icons
ttf-opensans
ttf-profont-iix
ttf-unifont
udiskie
udisks2
ufw
unzip
usbutils
util-linux
vim
w3m
webstorm
webstorm-jre
weechat
wget
which
whois
wine
wine-mono
winetricks
wmname
wpa_supplicant
xarchiver
xbindkeys
xclip
xfsprogs
xorg-server
xorg-xdpyinfo
xorg-xinit
xorg-xprop
xorg-xrandr
xorg-xsetroot
yaourt
yarn
youtube-dl
zip
zsh
